{
  "Home": "Home",
  "Our app": "Our app",
  "Send a request": "Send a request",
  "About Us": "About Us",
  "Log In": "Log In",
  "Home Side": "Home",
  "Our app Side": "Our app",
  "Send a request Side": "Send a request",
  "About Us Side": "About Us",
  "Log In Side": "Log In",
  "PEM": "Professional Energy Monitoring",
  "PEMТ": "Energy is invisible, making it difficult to control. <br> The truth is we can manage what you cannot see!",
  "GS": "Get Started",
  "Introduction": "Introduction",
  "I1": "<b>Pulse Energy</b> is a Real-time Energy Management System that is increasingly being used as a critical element of many robust energy management programmes because it makes this otherwise invisible energy now visible and thereby  manageable. The cheapest unit of electricity is the one you don’t squander. Predictably, over <b>40%</b> of the energy consumed in many facilities is needlessly wasted.",
  "The problem": "The problem",
  "P1": "The problem is that although energy is consumed in ‘units’ of power (kW/h), tariff charges can be very complicated and there are many other parameters that will likely affect how much you finally pay. This comes clearly visible at large companies where employees doesn't take care about which electronic devices are turned off or on. Therefore, electric energy is wasted effortlessly.",
  "The solution": "The solution",
  "S1": "Pulse energy are pioneering Energy Maps - a new holistic approach to energy efficiency, an ethical approach that is already helping companies around the world to progressively <b>control</b> then <b>reduce</b> and finally <b>eliminate</b> their energy costs. This information is exported to the world wide web enabling you to visualise and analyse your energy profile on any device.",
  "Making": "Are you still making up your mind about our application?",
  "Live": "Well, you can check our live version!",
  "Live version": "Live version",
  "Y1": "You want to have a control over energy?<br> We'd like to help!",
  "Name": "Name",
  "N": "Name field is required",
  "nameReq": "Please enter your name",
  "Email": "Email",
  "Em": "Email field must be valid",
  "emailReq": "Please enter your email",
  "Message": "Message",
  "M": "Please enter something in message area",
  "txtReq": "I'm interested for buying this app. What should I do next? - Example",
  "Submit": "Submit",
  "WR": "We are here to answer any questions you may have about our application. Reach out to us and we'll respond as soon as we can. Also, if you want to request to buy license for our software, just send a request. And even if there is something you have to know about our app or any other electricity saver app, let us know and we promise we'll do our best to find it for you and send you there.",
  "Here's our short timeline": "Here's our short timeline",
  "Today": "Today",
  "2017": "Our business has grown even more. With estimated 20 million dollars per month and with over 5000 employees, we are absolute leaders on the market. Pulse energy is highly recognizable company with great quality software.",
  "2016": "Success! IBM wants to buy licence for using our application for 5 years. Also, our monthly income was estimated more than 2 million dollars a month. We began to spread business across the USA. Also, our first non EU company was opened in Boston, USA.",
  "2015": "This was our start. We started our promotional campaign with only 5 engineers. Although we had a lot of trouble, beacuse of the competition, we managed to keep our ground and made through this first and toughest year. With lots of hope and technical plans, we are awaiting next year.",
  "Address": "Address",
  "Serbia": "Serbia",
  "Badnji do 20": "Badnji do 20",
  "Čajetina 31310": "Čajetina 31310",
  "Navigate": "Navigate",
  "Language": "Language",
  "Stay connected": "Stay connected",
  "Join": "Join over 1000 people who receive bi-weekly energy saving tips.",
  "© 2018 Pulse energy | All rights reserved": "© 2018 Pulse energy | All rights reserved",
  "Privacy": "Privacy",
  "Legal": "Legal",
  "Security": "Security",
  "Send": "Send",
  "ups": "OOPS, SORRY WE CAN'T FIND THAT PAGE!",
  "GO BACK": "GO BACK",
  "Username": "Username",
  "Password": "Password",
  "PU": "Please enter your username",
  "PP": "Please enter your password",
  "LLL": "LOGIN",
  "LGF": "SIGN UP",
  "RP": "RESET PASSWORD",
  "RE": "RESET",
  "Security Question": "Security Question",
  "New Password": "New Password",
  "PPN": "Please enter the new password",
  "PPNR": "Please repeat the new password",
  "RPР": "NEW PASSWORD",
  "Repeat New Password": "Repeat New Password",
  "RCM": "RECOMMENDED",
  "SQ": "Please enter answer to the security question",
  "wrong": "Either something went wrong or the page doesn't exist anymore.",
  "Go back to Homepage": "Go back to Homepage"
}
