{
    "Home": "Почетна",
    "Our app": "О апликацији",
    "Send a request": "Пошаљи захтев",
    "About Us": "О нама",
    "Log In": "Улогујте се",
    "Home Side": "Почетна",
    "Our app Side": "О апликацији",
    "Send a request Side": "Пошаљи захтев",
    "About Us Side": "О нама",
    "Log In Side": "Улогујте се",
    "PEM": "Професионални мониторинг електричне енергије",
    "PEMТ": "Електрична eнергија је невидљива и тешка је за надзор. <br> Али ми вам можемо омогућити да је контролишете!",
    "GS": "Започните",
    "Introduction": "Увод",
    "I1": "<b>Pulse Energy</b> је систем за менаџмент електричне енергије који оперише у реалном времену и он се увелико користи као главни елемент многих робусних програма за надгледање електричне енергије зато што енергију која је наизглед невидљива, 'прави' видљивом и тиме могућом за надгледање. Најефтинија струја је заправо она коју не потрошимо. Процењује се да је преко <b>40%</b> утрошене електричне енергије у многим установама беспотребно потрошено.",
    "The problem": "Проблем",
    "P1": "Проблем је тај да иако се потрошња електричне енергије може представити по киловат часу, мењање тарифа може бити веома компликовано и такође, може постојати мношто других параметара који ће на крају утицати колико електричне енергије је потребно платити. Ово долази посебно до изражаја у великим компанијама где запослени не воде рачуна о уређајима који су искључени или укључени. Стога електрична енергија се троши узалудно.",
    "The solution": "Решење",
    "S1": "Pulse energy је међу првима имплементирала 'Енергетске Мапе' нови приступ енергетској ефикасности - етички приступ који већ увелико помаже компанијама око света да <b>контролишу</b>, онда да <b>смање</b> и на крају <b>елиминишу</b> превелику потрошњу електричне енергије. Подаци о потрошњи електричне енергије су доступни на интернету и могући за надгледање и анализу у виду вашег 'енергетског профила' на било којем уређају.",
    "Making": "Да ли се још увек премишљате око наше апликације?",
    "Live": "Па, можете да испробате нашу апликацију уживо!",
    "Live version": "Верзија уживо",
    "Y1": "Желите ли да имате контролу над електричног енергијом?<br> Ми желимо да вам помогнемо!",
    "Name": "Име",
    "N": "Поље име је обавезно за унос",
    "nameReq": "Молимо вас унесите ваше име",
    "Email": "Имејл",
    "Em": "Поље имејл мора бити исправног формата",
    "emailReq": "Молимо вас унесите имејл адресу",
    "Message": "Порука",
    "M": "Молимо вас унесите текст у поље порука",
    "txtReq": "Заинтересован/a сам за куповину ове апликације? Који је следећи корак? - Пример",
    "Submit": "Пошаљите",
    "WR": "Овде смо да одговоримо на било које питање које имате о нашој апликацији. Пошаљите нам захтев и одговорићемо у што краћем року. Такође, ако желите да пошаљете захтев за лиценцу за софтвер, то и урадите. И чак ако има нешто што желите да занте о нашој апликацији или било којој другој апликацији за очување електричне енергије, дајте нам до знања и ми вам обећавамо да ћемо се потрудити да вам одоворимо на питање и укажемо на додатну литературу.",
    "Here's our short timeline": "Приказ нашег пословања",
    "Today": "Данас",
    "2017": "Проширили смо посао много више. Са процењеном месечном зарадом око 20 милиона долара и са преко 5000 запослених, апсолутни смо лидери на тржишту. Pulse energy је увелико препознатљива компанија са одличним и квалитетним софтвером.",
    "2016": "Успех! IBM жели да купи лиценцу за коришћење наше апликације током 5 година. Такође, наш месечни приход је процењен на преко 2 милиона долара. Почели смо да проширујемо посао и на територију Сједињених Америчких Држава. Такође, наша прва компанија која се не налази у Европи је отворена у Бостону, САД.",
    "2015": "Ова година је наш почетак. Започели смо нашу промотивну кампању са само 5 инжењера. Иако смо имали доста проблема, због конкуренције, успели смо да 'станемо на ноге' у овој првој и најтежој години. Са много наде и техничких ппанова, жељно ишчекујемо следећу годину.",
    "Address": "Адреса",
    "Serbia": "Србија",
    "Badnji do 20": "Бадњи до 20",
    "Čajetina 31310": "Чајетина 31310",
    "Navigate": "Навигација",
    "Language": "Језик",
    "Stay connected": "Останите обавештени",
    "Join": "Придружите се преко 1000 људи који примају сваке друге седмице савете о смањењу електричне енергије.",
    "© 2018 Pulse energy | All rights reserved" : "© 2018 Pulse energy | Сва права задржана",
    "Privacy": "Политика приватности",
    "Legal": "Легалност",
    "Security": "Права",
    "Send": "Пошаљите",
    "ups": "УПС, ИЗВИНИТЕ НЕ МОЖЕМО ДА ПРОНАЂЕМО ТРАЖЕНУ СТРАНИЦУ!",
    "GO BACK": "НАЗАД",
    "Username": "Корисничко име",
    "Password": "Лозинка",
    "PU": "Молимо вас унесите ваше корисничко име",
    "PP": "Молимо вас унесите лозинку",
    "LLL": "УЛОГУЈ СЕ",
    "LGF": "ПРИЈАВИТЕ СЕ",
    "RP": "ПРОМЕНИ ЛОЗИНКУ",
    "RE": "ПРОМЕНИ",
    "Security Question": "Сигурносно питање",
    "New Password" : "Нова лозинка",
    "PPN": "Молимо вас унесите нову лозинку",
    "PPNR": "Молимо вас поново унесите нову лозинку",
    "RPР": "НОВА ЛОЗИНКА",
    "Repeat New Password": "Поновљена нова лозинка",
    "RCM": "ПРЕПОРУКА",
    "SQ": "Молимо вас унесите одговор",
    "wrong": "Или нешто није у реду или тражена страница више не постоји.",
    "Go back to Homepage": "Повратак на почетну страницу"
}